I18n.set('ru-ru', {
    month: [
        "\u044f\u043d\u0432\u0430\u0440\u044f",
        "\u0444\u0435\u0432\u0440\u0430\u043b\u044f",
        "\u043c\u0430\u0440\u0442\u0430",
        "\u0430\u043f\u0440\u0435\u043b\u044f",
        "\u043c\u0430\u044f",
        "\u0438\u044e\u043d\u044f",
        "\u0438\u044e\u043b\u044f",
        "\u0430\u0432\u0433\u0443\u0441\u0442\u0430",
        "\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f",
        "\u043e\u043a\u0442\u044f\u0431\u0440\u044f",
        "\u043d\u043e\u044f\u0431\u0440\u044f",
        "\u0434\u0435\u043a\u0430\u0431\u0440\u044f"
    ],
    weekday: [
        "\u0432\u0441",
        "\u043f\u043d",
        "\u0432\u0442",
        "\u0441\u0440",
        "\u0447\u0442",
        "\u043f\u0442",
        "\u0441\u0431"
    ],
    symbols: [
		'День Бальжинима',
		'Черные дни или противоположные дни',
		'День поклонения Хамбо ламе Этигэлову',
		'День Дашинима',
		'Пустые дни',
		'Не приводить невесту в дом, не играть с судьбой',
		'День выезда в дорогу',
		'День Великого праздника (Дуй Чен) жизни Будды',
		'Юбилей',
		'День поклонения водяным божествам (Лусад)',
		'День для начала приема лекарств',
		'День стрижки волос'
    ],
    title: 'Календарь',
    today: 'Сегодня',
    settings: 'Настройки',
    about: 'О приложении',
    info:
        '<p>Уважаемые пользователи!</p>' +
        '<p>Предлагаем Вашему вниманию Бурят-Монгольский буддийский лунный календарь «Зурхай». Данный календарь основан на данных астрологического календаря Буддийской традиционной Сангхи России с благословления XXIV Пандито Хамбо Ламы Д. Аюшеева.</p>' +
        '<p>Основные средства, собранные за счет реализации данного приложения, пойдут на развитие буддийского учения, восстановление буддийских монастырей: дацанов, хурулов и ступ.</p>' +
        '<p>Да хранят Вас всегда три драгоценности Будды! Ом мани пад ме хум!</p>' +
        '<p>Замечания, предложения и вопросы размещения рекламы пишите на darmaevandrey@gmail.com</p>'
});
