I18n.set('mn-cyrl', {
    language: "Монгол",
    month: [
        "\u041d\u044d\u0433\u0434\u04af\u0433\u044d\u044d\u0440 \u0441\u0430\u0440",
        "\u0425\u043e\u0451\u0440\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0413\u0443\u0440\u0430\u0432\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0414\u04e9\u0440\u04e9\u0432\u0434\u04af\u0433\u044d\u044d\u0440 \u0441\u0430\u0440",
        "\u0422\u0430\u0432\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0417\u0443\u0440\u0433\u0430\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0414\u043e\u043b\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u041d\u0430\u0439\u043c\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0415\u0441\u0434\u04af\u0433\u044d\u044d\u0440 \u0441\u0430\u0440",
        "\u0410\u0440\u0430\u0432\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440",
        "\u0410\u0440\u0432\u0430\u043d \u043d\u044d\u0433\u0434\u04af\u0433\u044d\u044d\u0440 \u0441\u0430\u0440",
        "\u0410\u0440\u0432\u0430\u043d \u0445\u043e\u0451\u0440\u0434\u0443\u0433\u0430\u0430\u0440 \u0441\u0430\u0440"
    ],
    month_extra: [
        "Нэгдугаар сарын",
        "Хоердугаар сарын",
        "Гуравдугаар сарын",
        "Дөрөвдүгээр сарын",
        "Тавдугаар сарын",
        "Зургаадугаар сарын",
        "Долдугаар сарын",
        "Наймдугаар сарын",
        "Есдүгээр сарын",
        "Аравдугаар сарын",
        "Арваннэгдүгээр сарын",
        "Арванхоёрдугаар сарын"
    ],
    weekday: [
        "\u041d\u044f",
        "\u0414\u0430",
        "\u041c\u044f",
        "\u041b\u0445",
        "\u041f\u04af",
        "\u0411\u0430",
        "\u0411\u044f"
    ],
    title: 'Хуанли',
    today: 'Өнөөдөр',
    settings: 'Тохиргоо гэж ороод',
    about: 'Тухай программ',
    symbols: [
        'Бальжинима өдөр',
        'хар өдөрнүүд  буюу эсрэг өдөрнүүд (Т)',
        'Мөргөл Хамбо лам Этигелов өдөр',
        'Дашням өдөр',
        'Хоосон өдөр (МХ)',
        'сүйт бүсгүйн гэрт байхг й',
        'зам дээр тутмын өдөр',
        'билгийн тооллын шинэ жилийн өдөр (Цагаан сар)',
        'жилийн ой',
        'мөргөлийн усны Лусад бурхадыг өдөр',
        'эм эхлэх өдөр',
        'үс засаж нь өдөр'
    ],
    info:   '<p>Хүндэт хэрэглэгчид! </p>' +
            '<p>Таны анхаарлыг татаж Бурят-Монголой Буддын Цагаан с арын шинийн хуанли «Зурхай» авчирав. Энэхүү Хуанли ОХУ-ын Будды н шашаны уламжлалт Сангха XXIV Пандито Хамбо ламны Д.Аюшеева гийн адислалаар зурхайн Хуанлийн мэдээгээр байгуулагдсан. </p>' +
            '<p>Энэхүү хөрөнгөд цуглуулсан бэлэн мөнгийг Буддын сур гаалын хөгжил, Буддын шашны сүм хийдүүд, хийдүүд хүрүлнүүд болон н өхөн сэргээнэ. </p>' +
            '<p>Танийг үргэлж Буддын гурван унэт эдлэл хадгалан у у! Ум мани пад мэ хум!</p>' +
            '<p>Тэмдэглэл, санал эсвэл асуулт байвал darmaevandrey@ gmail.com гэж хаягт бичин уу! </p>',
    languages: [
        'Орос',
        'Англи',
        'Монгол'
    ],
    language_word: 'Хэл'
});
